{
    "Quote": [
        "If you can't stand the pain, stop walking into their swords.",
        "When your mind is starting to struggle, try using an arm instead.",
        "If they refuse, teach obedience.",
        "If they accept, teach resistance.",
        "How will you control an army if you can't control yourself?",
        "A true leader has mastered both following and leading.",
        "What is the worth of a sharp axe without a sharp mind?"
    ],
    
    "QuoteKnights": [
        "Most have been forgotten. Most deserve to be forgotten. The heroes will always be remembered. The best. The best and the worst. And a few who were a bit of both.",
        "Knighthood lies above eternity, it doesn’t live off fame, but rather deeds.",
        "A great battle is a terrible thing, but in the midst of blood and carnage, there is sometimes also beauty, beauty that could break your heart.",
        "I have seen too many men go down, and I never permit myself to forget that one day, through accident or under the charge of a younger, stronger knight, I too will go down.",
        "I'd rather have a heart of gold\nThan all the treasure of the world.",
        "All Knights must bleed. Blood is the seal of our devotion.",
        "A good swordsman is more important than a good sword.",
        "The warrior guided by the spirit serves humanity, the warrior without, serves the ego"
    ],

    "QuoteSamurai": [
        "You can always die. It's living that takes real courage.",
        "No matter how much you hate or how much you suffer, you can't bring the dead back to life",
        "A man who can't uphold his beliefs is pathetic dead or alive",
        "A warrior is worthless unless he rises above others and stands strong in the midst of a storm.",
        "Fast as wind, quiet as a forest, aggressive as fire and immovable as a montain.",
        "Don't fear death. Fear the un-lived life.",
        "Bowing is an expression of gratitude and respect. in effect, you are thanking your opponent for giving you the opportunity to improve your technique.",
        "Calm, but alert! Relaxed, but ready! Smooth, but sharp! humble, but confident!",
        "Those who are skilled in combat do not become angered, those who are skilled at winning do not become afraid. Thus the wise win before the fight, while the ignorant fight to win.",
        "He who conquers others is strong. He who conquers himself is mighty."
    ],
    
    "QuoteVikings": [
        "Lo, they do call to me.\nThey bid me take my place among them,\nIn the halls of Valhalla!\nWhere the brave may live forever!",
        "Wear your scars wtih pride...\n for a scar-less man has not felt the hardship of life or the feeling of pain.",
        "It is better to stand and fight.\n If you run, you'll only die tired.",
        "Stand up for what you believe in...\neven if you stand alone.",
        "I came into this world kicking and screaming while covered in someone else's blood. I have no problem with going out the same way.",
        "Here's to cheating, stealing, fighting and drinking!\nIf you cheat, may you cheat death!\nIf you steal, may you steal a woman's heart!\nIf you fight, may you fight for a brother!\nIf you drink, may you drink with me.",
        "Power is only given to those who are prepared to lower themselves to pick it up.",
        "I offended you?\nWhat does it feel like to be so weak that mere words hurt you?",
        "He who lives without discipline, dies without honor.",
        "Make no mistake! The beast inside is sleeping, not dead."
    ],
    "QuoteBlackstone": [
        "War is freedom\nPeace is Slavery\nLong live apollyon."
    ]
}